// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "作业核算";

"WebBrowserWindowTitle" = "作业核算";

TaskTitleField = "作业核算";
TaskDescriptionField = "要查找有关最新打印作业的信息，请单击下面的按钮。";
TaskStartButtonTitle = "查找";